
/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "85"; */
"85.title" = "Élément 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "87"; */
"87.title" = "Élément 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "menu local de canal"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "menu local de canal";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "89"; */
"89.title" = "Élément 2";
